String txt = '''
林雷体内立即鼓荡起四大主神之力。

    “林雷，炼化一枚火系下位主神格，也就提升那么点意志威能。没有至高神器的你，根本抵挡不住我这一招的。”命运主宰‘奥夫’身体周围再一次悬浮起四柄各色剑影，开始旋转起来。

    林雷却是闭着眼睛，面容肌肉微微抽搐着。

    “这，这四种主神之力……”

    过去，四种神力融合的特殊，就让林雷意识到……四大主神之力一旦融合，肯定也会很特别。可这特别程度，完全超越了林雷的想象。

    “嗤嗤~~”四种主神之力完全融合后，瞬间变成灰蒙蒙的一股奇特力量，这股‘灰色力量’疯狂贯穿林雷的全身每一个部位，筋骨、皮肤、经脉、内腑……乃至于脑海、灵魂等等。

    林雷肌肉在颤抖，全身在抽搐。

    “嗤嗤~~”构造肌肉、筋骨等最细微的微小部分，正发生着翻天覆地的变化，几乎每一秒钟，林雷的身体都会强化千百次，不断地跃升，不断地强化。在这融合四种主神之力，形成的‘灰色力量’面前，林雷的身体只知道不断提升、强化……“小心，林雷。”贝鲁特的声音在林雷脑海中响起。

    林雷一睁开眼睛。

    “咻！”那一柄流转着四色光芒的命运至高神剑竟然到了林雷身前。

    “噗！”

    林雷的衣服碎裂了，在林雷的胸膛上，这命运至高神剑竟然留下了一道血色痕迹。

    “什么！”命运主宰‘奥夫’等待眼睛。

    “怎么可能？”

    所有观看到这一幕的主神们，完全傻眼了。

    奥夫那前所未有的绝招‘超越轮回’，在林雷面前，竟然只是……擦破点林雷的皮？

    “嗤嗤。”这擦破的血痕瞬间修复，同时林雷身体接着继续提升强化着，骨头、肌肉等内部最基本的单位构成，不断地碎裂再次凝聚，一次次提升，每一次提升，都是那般恐怖，而这种提升，丝毫不停止。

    大量灰色力量，被林雷的身体消耗。

    “我研究无数年，创造的这最强一剑，怎么，怎么连他肌肉都刺不进去？不可能，不可能！！！”奥夫不由咆哮起来，他手持着‘命运至高神剑’竟然再度向林雷攻击，四色剑影再次浮现。

    可怕的一剑。

    “噗。”至高神剑再次落在林雷身上，这一次……却是连皮都没破。

    奥夫怔怔地看着眼前林雷。

    “嗡~~~”林雷身体周围猛地震开一片气浪，那气浪的能量竟然将奥夫震地抛飞开去，而在气浪中央的林雷，闭眼静静站着，宛如无敌的战神。

    “不可思议，不可思议。”

    林雷在感受过对方一剑后，就完全沉浸在自身变化中。

    身体天翻地覆般的蜕变，林雷早有预料。可是林雷怎么都没有想到……主神格竟然消融了！

    对，就好像是冰块融化一样。

    坚硬无比，无数年来，未曾坏掉一颗的主神格，此刻竟然都开始消融了！
''';